// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "《送给我的爱哭鬼》",
        "这是我们在一起的第一个秋天",
        "我太看重结果，而忽略了过程",
        "今后我会好好珍惜你",
        "很喜欢那句话：过好了每天都是情人节",
        "愿初秋的风给你带来好消息（这句话抄的）",
        "珍爱自己，按时吃饭，愿我的宝宝永远美丽，平安喜乐，健健康康",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2024-04-16T18:15:00",
    // 双方的名字
    names: ["刘玲", "楼阳"]
}
